advertisement-ammo-1 = Свободная станция: Ваш универсальный магазин для всего, что связано с оружием!
advertisement-ammo-2 = Стань патриотом, возьми оружие!
advertisement-ammo-3 = Качественное оружие недорого
advertisement-ammo-4 = Лучше сдохнуть, чем опозориться!
advertisement-ammo-5 = Пари, как астронавт, жаль, как пуля!
advertisement-ammo-6 = Выскажите свою вторую поправку сегодня!
advertisement-ammo-7 = Оружие не убивает людей, но никто не запрещал убивать ТЕБЕ
advertisement-ammo-8 = Кому нужны обязанности, когда у тебя есть оружие?
