<<<<<<< HEAD
﻿advertisement-chang-1 = Вкус 5000 лет культуры!
advertisement-chang-2 = Мистер Чанг одобрен контролем качества более чем в 10-и секторах!
advertisement-chang-3 = Китайская кухня отлично подойдет для свидания или одинокой ночи!
advertisement-chang-4 = Вы не ошибетесь с настоящей китайской кухней мистера Чанга!
thankyou-chang-1 = Мистер Чанг скажет тебе спасибо!
thankyou-chang-2 = Наслаждайтесь едой!
=======
﻿advertisement-chang-1 = Ощутите вкус 5000-летней культуры!
advertisement-chang-2 = Мистер Чанг, одобрен для безопасного потребления!
advertisement-chang-3 = Китайская кухня отлично подойдет для свидания со своей половинкой или одинокой ночи!
advertisement-chang-4 = Вы не ошибетесь с настоящей китайской кухней Мистера Чанга!
thankyou-chang-1 = Мистер Чанг говорит спасибо вам!
thankyou-chang-2 = Наслаждайтесь по настоящему вкусной китайской едой!
>>>>>>> 3a9e698dd17c227bec6e5a740bf84edb6a0d5860
