alert-level-announcement = Внимание! Уровень тревоги на станции теперь {$name}! {$announcement}

alert-level-unknown = Неизвестно.
alert-level-unknown-instructions = Неизвестно.

alert-level-green = Зелёный
alert-level-green-announcement = Теперь вы можете безопасно вернуться на свои рабочие места.
alert-level-green-instructions = Делайте свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = Существует подтверждённая угроза для станции. Служба безопасности должна провести выборочные обыски. Членам экипажа рекомендуется проявлять бдительность и сообщать службе безопасности о подозрительных действиях.
alert-level-blue-instructions = Членам экипажа рекомендуется проявлять бдительность и сообщать о подозрительных действиях службе безопасности.

alert-level-red = Красный
alert-level-red-announcement = Существует непосредственная угроза станции. Служба безопасности должна быть готова применить летальное оружие в случае необходимости. Членам экипажа следует найти безопасное место для укрытия, и им рекомендуется следовать любым действующим властям.
alert-level-red-instructions = Членам экипажа следует найти безопасное место для укрытия, и им рекомендуется следовать любым действующим инструкциям.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции существует вирусная угроза. Медицинскому персоналу рекомендуется изолировать членов экипажа при любых симптомах. Членам экипажа рекомендуется дистанцироваться от других и принимать меры безопасности для предотвращения дальнейшего распространения.
alert-level-violet-instructions = Членам экипажа рекомендуется дистанцироваться от других и принимать меры безопасности для предотвращения дальнейшего распространения.

alert-level-yellow = Yellow
alert-level-yellow-announcement = На станции существует структурная или атмосферная угроза. Инженерному персоналу рекомендуется немедленно отреагировать и принять меры безопасности. Членам экипажа рекомендуется держаться подальше от угрозы и при необходимости оставаться на своих рабочих местах.
alert-level-yellow-instructions = Членам экипажа рекомендуется держаться подальше от угрозы и при необходимости оставаться на своих рабочих местах.

alert-level-gamma = Gamma
alert-level-gamma-announcement = Центральное командование ввело на станции гамма-уровень тревоги. Служба безопасности должна постоянно иметь при себе оружие, а все гражданские лица должны немедленно обратиться к ближайшему начальнику для транспортировки в безопасное место.
alert-level-gamma-instructions = Все гражданские лица должны немедленно обратиться к ближайшему начальнику для транспортировки в безопасное место.

alert-level-delta = Delta
alert-level-delta-announcement = В настоящее время станция находится под угрозой неминуемого разрушения. Членам экипажа рекомендуется прислушиваться к руководителям персонала для получения дополнительной информации.
alert-level-delta-instructions = Членам экипажа рекомендуется прислушиваться к руководителям персонала для получения дополнительной информации.

alert-level-epsilon = Epsilon
alert-level-epsilon-announcement = Центральное командование приказало повысить уровень безопасности станции "Эпсилон". Считайте, что все контракты расторгнуты.
alert-level-epsilon-instructions = Считайте, что все контракты расторгнуты.
