suicide-command-description = Совершать самоубийство.
suicide-command-help-text = Команда "Самоубийства" дает вам возможность быстрого выхода из раунда но оставаясь в образе персонажа.
                            Метод варьируется, сначала он попытается использовать предмет, который находится в вашей активной руке.
                            Если это не удастя, он попытается использовать объект в среде.
                            Наконец, если ни то, ни другое из вышеперечисленнего не сработало, вы умрете, прикусив язык.
suicide-command-default-text-others = {$name} пытается прикусить собственный язык!
suicide-command-default-text-self = Вы приккусываете собственный язык!
suicide-command-already-dead = Вы не можете совершить самоубийство. Вы погибли.
