job-greet-station-name = Добро пожаловать на {$stationName}.
job-greet-introduce-job-name = Твоя роль: {$jobName}.
job-greet-important-disconnect-admin-notify = Вы выполняете задание, которое важно для прохождения игры. Если вам необходимо отключиться, пожалуйста, сообщите администраторам через ahelp.
job-greet-supervisors-warning = Как {$jobName}, вы подчиняетесь непосредственно {$supervisors}. Особые обстоятельства могут изменить это.
job-greet-crew-shortages = Поскольку изначально на этой станции работала ограниченная команда, в вашу идентификационную карту был добавлен дополнительный доступ.
job-not-available-wait-in-lobby = Раунд начался, но вы не получили ни одной из предпочитаемых вами рабочих ролей (или у вас не выбраны предпочтительные рабочие роли) и решили остаться в лобби. Вы можете изменить это поведение на экране настройки.